Repository: jeronimocabezuelo/LapseForge
Catalog: LapseForge/Modules/CaptureSequence/CaptureSequence.xcstrings
Source language: es
Languages: en

# back
source: Trasera
en: Rear

# camera
source: Cámara
en: Camera

# captures
source: Capturas: %1$lld
en: Captures: %1$lld

# elapsedTime
source: Tiempo transcurrido: %1$@
en: Elapsed time: %1$@

# elapsedTimeShort
source: Duración: %1$@
en: Elapsed: %1$@

# front
source: Frontal
en: Front

# interval
source: Intervalo: %1$lld%2$@
en: Interval: %1$lld%2$@

# new
source: Nueva grabación
en: New recording

# nextCapture
source: Próxima captura en: %1$@
en: Next capture in: %1$@

# noState
source: Sin estado
en: No state

# noStateDescription
source: Abre una secuencia en el iPhone
en: Open a sequence on iPhone

# recording
source: Grabando…
en: Recording…
